Repository: IaroslavAl/surebet-calculator-ios
Catalog: SurebetCalculatorPackage/Sources/SurebetCalculator/Resources/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ru

# calculator_bet_size
source: Stake
de: Einsatz
el: Στοίχημα
es: Apuesta
fr: Mise
it: Puntata
ru: Ставка

# calculator_clear
source: Clear
de: Löschen
el: Καθαρισμός
es: Borrar
fr: Effacer
it: Cancella
ru: Очистить

# calculator_clear_all
source: Clear all
de: Alles löschen
el: Καθαρισμός όλων
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ru: Очистить всё

# calculator_coefficient
source: Odds
de: Quoten
el: Απόδοση
es: Cuota
fr: Cote
it: Quota
ru: Коэффициент

# calculator_done
source: Done
de: Fertig
el: Τέλος
es: Listo
fr: Terminé
it: Fine
ru: Готово

# calculator_income
source: Profit
de: Gewinn
el: Κέρδος
es: Beneficio
fr: Bénéfice
it: Profitto
ru: Прибыль

# calculator_navigation_title
source: Surebet calculator
de: Surebet-Rechner
el: Υπολογιστής Surebet
es: Calculadora de surebet
fr: Calculateur de surebet
it: Calcolatore surebet
ru: Калькулятор вилок

# calculator_outcomes_count
source: Number of outcomes
de: Anzahl der Ausgänge
el: Αριθμός ενδεχομένων
es: Número de resultados
fr: Nombre d’issues
it: Numero di esiti
ru: Количество исходов

# calculator_profit_percentage
source: Profit %
de: ROI %
el: ROI %
es: ROI %
fr: ROI %
it: ROI %
ru: ROI %

# calculator_total_bet_size
source: Total stake
de: Gesamteinsatz
el: Συνολικό στοίχημα
es: Apuesta total
fr: Enjeu total
it: Puntata totale
ru: Сумма ставок
